export default {
  projections: {
  },
  validations: {
    гарантии_производителя: {
      __caption__: 'гарантии_производителя'
    },
    дата_производства: {
      __caption__: 'дата_производства'
    },
    инструкция_по_использованию: {
      __caption__: 'инструкция_по_использованию'
    },
    описание_продукта: {
      __caption__: 'описание_продукта'
    },
    производитель: {
      __caption__: 'производитель'
    },
    серия_и_номер_партии: {
      __caption__: 'серия_и_номер_партии'
    },
    сертификация_и_стандарты: {
      __caption__: 'сертификация_и_стандарты'
    },
    экологичность_продукта: {
      __caption__: 'экологичность_продукта'
    }
  }
};
